{
    "nombre": "lista de ejercicios calistenia",
    "version": 1.3,
    "fuente": "calistenia.net",
    "ejercicios": [
        {
            "Hombros": {
                "Dips en banco": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "2z1UaxVPOHY",
                    "Descripcion": "se debe sujetar un banco con la palma de las manos en el borde a una anchura superior a la de los hombros, los pies se apoyan a una distancia en la que al realizar el movimiento descendente o ascendente la espalda roce el banco, se debe bajar hasta que los codos esten a la altura de los hombros, la espalda debe permanecer recta durante todo el ejercicio"
                },
                "Flexiones Pike": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "sposDXWEB0A",
                    "Descripcion": "Empieza en posicion de flexion de pecho, camina hacia atras con las manos sin mover los pies, eleva la cadera y manten las piernas rectas hasta que tu cuerpo forme una V invertida, baja hasta tocar el suelo con la cabeza, es importante que los codos miren haca adentro vuelve a subir extendiendo los codos completamente"
                },
                "Plancha lateral": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "NXr4Fw8q60o",
                    "Descripcion": "colócate lateralmente apoyando solo los pies que deben estar juntos y el antebrazo del lado segun estes situado, intenta aguantar en esa posición si nperder la postura, el core debe estar en tensión para evitar que la cadera caiga, tampoco elevar la cadera"
                },
                "Remos agarre ancho con piernas flexionas": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "wLBAL0sPGeY",
                    "Descripcion": "sSitúate debajo de una barra a media altura, con agarre prono y con una apertura superior al ancho de los hombros. Para iniciarse en este tipo de remos, es recomendable apoyar la planta de los pies doblando las rodillas. De forma que se forme un ángulo de 90º con el cuerpo cuando subas a tocar la barra con el pecho. Posteriormente baja hasta estirar los brazos por completo."
                },
                "Pino asistido": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "Zd_p0XuNB9c",
                    "Descripcion": "El pino es un ejercicio que consiste en sostener todo el peso de nuestro cuerpo en vertical, por lo tanto, los hombros son los que soportan la mayor parte del peso. Para familiarizar a los hombros a este esfuerzo, es recomendable practicar primero el pino apoyándonos en una pared. Para realizarlo, es necesario colocarse frente a una pared de rodillas, coger impulso y realizar el pino apoyando los pies en la pared. Aguantar en esta posición tensando el core, es decir contrayendo abdominales y glúteos."
                },
                "Flexiones declinadas": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "5QFjmotLfW4",
                    "Descripcion": "Este tipo de flexiones, son un poco más exigentes que las flexiones estándar. Ya que al colocar las piernas sobre un objeto elevado (silla, banco, mesa…) nos obliga a tensar la zona abdominal y lumbar, para mantener una correcta postura a la vez que el peso corporal se traslada hacia la parte superior del pecho y los hombros."
                },
                "Fondos inclinados": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "3cd1L740bp0",
                    "Descripcion": "A diferencia de los fondos sobre paralelas normales, en esta ocasión al realizar el movimiento descendente doblando los codos, la parte superior de los brazos deben estar paralelos al suelo. Para ello el torso debe inclinarse hacia delante. Volver a la posición de partida usando el pecho, los brazos y los hombros, una vez arriba completar la repetición con una protracción escapular."
                },
                "Pseudo Push Ups": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "C-SML6xnVkI",
                    "Descripcion": "Para realizarlas, colocar las manos lo más cerca posible de la cadera con la punta de los dedos apuntando hacia los pies. Por lo demás, misma ejecución que una flexión regular, bajar hasta tocar el suelo con el pecho y tras una breve pausa, volver a subir realizando una protacción escapular al final del movimiento."
                },
                "Ranita": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "fAg1ZlngaMo",
                    "Descripcion": "Para ejecutarlo, en primer lugar, realizar una sentadilla profunda y colocar las manos sobre el suelo. En segundo lugar, colocar las rodillas sobre los codos despegando los pies del suelo. Para facilitar el ejercicio, doblar los codos e inclinarse hacia delante."
                },
                "Flexiones verticales": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "WxgJS48wf1M",
                    "Descripcion": "partir de la posición pino asistido apoyado sobre la pared y descender haciendo una flexión doblando los codos hasta que la cabeza toque el suelo. En todo momento contraer el abdomen y mantener la espalda recta para evitar arquear la espalda y posibles lesiones."
                },
                "Flexiones hindues": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "vQsQAiE0NQo",
                    "Descripcion": "colócate en posición de flexión pike, cuerpo en «V» invertida. En esta ocasión en vez de tocar el suelo con la cabeza, hay que llevar el pecho hacia el suelo, manteniendo las piernas y espalda recta. Cuando la cabeza pase el nivel de las manos, elevar el pecho a la vez que se estiran por completo los brazos. Aguantar la posición un segundo y volver a la posición inicial, bajando la cabeza con un movimiento curvo."
                },
                "Escalada en pared": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "raTkLN_nykE",
                    "Descripcion": "Sitúate en posición de flexión a una distancia que te permita colocar los pies en la pared a la altura de los hombros. Comienza a subir los pies por la pared a la vez que retrasas la posición de las manos, es importante mantener la tensión en la zona abdominal para evitar posibles lesiones en la zona lumbar. Entre repeticiones no bajar los pies al suelo."
                },
                "Flexiones Pike con piernas elevadas": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "ZnsLpLhywgk",
                    "Descripcion": "Progresión de las flexiones Pike anteriormente vistas. Los pies se situarán en un plano elevado, es decir, sobre una silla, banco de abdominales, etc, Al realizar este cambio en la posición del cuerpo, se incrementa la intensidad del ejercicio ya que se aumenta el peso que hay que levantar con los hombros. Además al estar la cadera más elevada se trabaja más intensamente la zona media o el core."
                },
                "Flexiones explosivas con palmada": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "EYwWCgM198U",
                    "Descripcion": "Partiendo desde la posición inicial de las flexiones convencionales, realizar el movimiento concéntrico de igual modo (bajada), pero en este caso realizar la movimiento excéntrico con explosividad suficiente como para separar las manos del suelo pudiendo dar una palmada antes de caer."
                },
                "Plank con rotación de hombro": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "Z5AUDgv8m30",
                    "Descripcion": "En posición de plank lateral, rota con el hombro y baja el pecho hasta que esté se encuentre en plano horizontal, paralelo al suelo. Aguanta un segundo abajo y vuelve a rotar el hombro para volver a la posición inicial."
                },
                "Remos agarre ancho con piernas elevadas": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "iLnYQgsrH2c",
                    "Descripcion": "En este ejercicio los pies se deben colocar sobre una superficie elevada, por lo tanto se requiere un mayor esfuerzo en brazos, espalda y hombros para completarlos."
                },
                "Tuck Planche": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "YMQXx3N9Pk4",
                    "Descripcion": "En este ejercicio los hombros soportan todo el peso de tu cuerpo, por lo que es importante realizar un calentamiento previo. Para realizar la ejecución coloca los brazos a la anchura de los hombros con los codos completamente rectos. Eleva la cadera a la altura de los hombros y mete las rodillas hacia el pecho situándolas entre los brazos. Las piernas no se tocan con los brazos, así se evita que se puedan apoyar y facilitar el ejercicio. Las escapulas deben estar protraídas en todo momento."
                },
                "Tucked Planche Push Ups": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "LqsZUi5CF70",
                    "Descripcion": "Se pueden realizar tanto en el suelo como en paralelas o similar, depende de la flexibilidad que tengas en las muñecas. Para realizar el ejercicio comenzar en posición tuck planche y bajar hacia el suelo flexionando lo brazos a la vez que la espalda debe permanecer paralela al suelo."
                },
                "Fondos Coreanos": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1FRCM14PmqIZdWYZrmXFg-XS1E1SzH9cD",
                    "imgEjercicios": [],
                    "tutorial": "L0mrC1c597c",
                    "Descripcion": "Una variante de fondos muy exigente para espalda y hombros que requiere de una buena técnica y de gran fortaleza en hombros, trapecio y dorsales principalmente. Para realizar los fondos coreanos se emplea una sola barra en vez de dos como en los fondos tradicionales. Colócate de espaldas a la barra, y de un salto, siéntate sobre la misma con ayuda de las manos. Posteriormente levántate realizando una depresión escapular y baja de forma controlada llevando las piernas hacia atrás a la vez que inclinas el pecho hacia delante."
                }
            },
            "Espalda": {
                "Flexiones Supinas o de Espalda (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "8H-TSjVRCUA",
                    "Descripcion": "se trata de acostarte boca arriba con las piernas flexionadas, y los pies apoyados en piso, esto para dar buen soporte a la columna, poner los brazos flexionados a los lados del cuerpo y los codos flexionados a 90°, el movimiento consiste presionar con los codos hacia abajo de modo que se levante la espalda y hombros del suelo."
                },
                "Remos Invertidos (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "uyAJKrg-Gvs",
                    "Descripcion": "en posición horizontal y rígida, usando una barra, barras paralelas, o anillas, tirar llevando el pecho hacia arriba tanto como sea posible y retrayendo las escápulas, es decir, intento juntarlas. También puedes disminuir la dificultad del movimiento flexionando las rodillas y apoyando la planta de los pies en el suelo."
                },
                "Pull Ups (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "ZZbQ8x9BW4U",
                    "Descripcion": "Tira del cuerpo hacia arriba, la barbilla por encima de la barra. Contrae la espalda, relaja el cuello y aleja los hombros de las orejas. Mantén el tronco siempre activo y contraído. Baja despacio y de forma controlada hasta que los brazos están de nuevo completamente estirados."
                },
                "Skin the Cat (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "Bm_3ZMyxcdA",
                    "Descripcion": "deberemos colocar los brazos y las piernas rectas. Levantaremos las piernas hacia arriba, continuando el movimiento hasta los pies pasan a través de los brazos y sobre la cabeza en posición de pica invertida. Continuaremos pasando los pies hasta que la planta esté perpendicular al suelo (aunque sin tocar). Los brazos deben extenderse por completo. Levantaremos las caderas y elevaremos las piernas hacia atrás y otra vez volveremos a la posición inicial colgar."
                },
                "Superman con Brazos hacia Atrás (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "Se_AKAcGT60",
                    "Descripcion": "buscamos levantar el tronco del suelo mediante la extensión de la columna, pero para enfocar en la espalda superior enviamos los brazos hacia atrás, esto nos permitirá juntar las escápulas al subir y mantenerlas tensas mientras estemos en esta posición."
                },
                "Dominadas Anchas (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "sDf3ylp9Jbw",
                    "Descripcion": "Al ampliar el agarre en nuestras dominadas permitiremos mayor movimiento y esfuerzo de nuestros músculos dorsales en vez de transferir tensión a los bíceps, nuevamente debemos recordar que es importante la contracción y extensión de nuestras escapulas al subir y bajar respectivamente."
                },
                "Dominadas Arqueras (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "LvekuNbCrFc",
                    "Descripcion": "Las dominadas arqueras son una excelente forma de activar los músculos de la espalda más allá de lo que podrías hacer con la dominada simétrica, al subir en la barra o anillas llevando el peso de tu cuerpo hacia un lado a la vez, la tensión será mucho mayor en ese lado de la espalda."
                },
                "Ice Cream Makers (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "oeJVSNhkvTQ",
                    "Descripcion": "Estando en la posición superior de una dominada y sin flexionar las caderas o las rodillas, extiende los codos llevando la cabeza hacia atrás y tus pies hacia adelante, estarás por unos segundos en posición de Front Lever hasta que vuelvas a flexionar los codos y quedar en posición de dominada."
                },
                "Back Lever Pull Up (Espalda alta)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "JGEBdK2fN4s",
                    "Descripcion": "El back lever y sus progresiones son de gran ayuda para trabajar la espalda alta, sí además le incluimos el Pull Up en esa posición, es un ejercicio que significa realmente un desafío para esta parte de tu cuerpo. Si aun no dominas el Back Lever, también puedes intentarlo desde una progresión más sencilla, como con las rodillas pegadas al pecho."
                },
                "Superman (Espalda Baja)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "z6PJMT2y8GQ",
                    "Descripcion": "El ejercicio por excelencia para trabajar la zona lumbar de los erectores de la columna. A diferencia de la variante que veíamos para espalda alta, en esta oportunidad lograrás mejor activación de la espalda baja estirando los brazos, de esta forma el movimiento de la espalda tendrá una ligera carga extra."
                },
                "Puentes (Espalda Baja)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "YRqoIM0u0PY",
                    "Descripcion": "Los ejercicios de puente son tan buenos para la fuerza de la espalda baja como para su flexibilidad, y lo digo en plural porque existen muchas variantes del puente, usando soportes o diferentes rotaciones para hacer el movimiento más variado, completo, además de entretenido y desafiante. En el siguiente video puedes ver algunas de esas variantes."
                },
                "Flexiones a Mesa (Espalda Baja)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "P-lVIiP1Exs",
                    "Descripcion": "Aunque la posición de los brazos es diferente a la del  ejercicio anterior, el movimiento en la espalda es muy similar, al elevar la espalda e intentar arquearla, además de los glúteos estamos tensionando los músculos de la zona lumbar, detenernos un momento de la parte alta del movimiento y mantener esa tensión nos ayudará a aumentar la actividad."
                },
                "Flexiones en Puente (Espalda Baja)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "E_hpzjukyfM",
                    "Descripcion": "Un movimiento difícil, en la posición de puente, realizar flexiones o push ups, es decir acercando la cabeza al suelo y volviendo a la posición de puente. Este ejercicio es muy completo para la espalda ya que además de la poción baja, al flexionar también activamos la parte alta de la espalda y los hombros."
                },
                "Levantamiento de Piernas en Pino (Espalda Baja)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1lWJnCH4djCdcM2RqwbMZ99XaxL7cgMhu",
                    "imgEjercicios": [],
                    "tutorial": "scZCFRxJFs4",
                    "Descripcion": "Este ejercicio además es un reto para el equilibrio, en posición de pino, o parada de cabeza, llevarás las piernas desde abajo, cerca al suelo, hasta la posición vertical, puedes hacerlo con las rodillas flexionadas o estiradas dependiendo de tu nivel de equilibrio y fuerza."
                }
            },
            "Trapecios": {
                "Círculos de Brazos": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1GVrdFU8LyqHB-lo3FD3mnV4FwVgl_FXb",
                    "imgEjercicios": [],
                    "tutorial": "ZBpRvlkkVQg",
                    "Descripcion": "Simplemente debes pararte correctamente erguido y levantar los brazos a la altura de los hombros, así quedarán casi paralelos al suelo, Ahora rota los brazos lentamente en forma circular, puedes empezar con 30 segundos o 1 minuto dependiendo de tu resistencia, después repite la rotación en la dirección opuesta."
                },
                "Superman": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1GVrdFU8LyqHB-lo3FD3mnV4FwVgl_FXb",
                    "imgEjercicios": [],
                    "tutorial": "z6PJMT2y8GQ",
                    "Descripcion": "solo con nuestro peso corporal podremos trabajar nuestros trapecios y la espalda baja. Para hacerlo debes acostarte boca abajo con los brazos extendidos hacia adelante, mantén la espalda y piernas rectos, ahora levanta tus brazos, pecho y piernas al tiempo tan alto como puedas, En el punto alto del ejercicio mantén la posición por lo menos un segundo con los lumbares contraídos, y baja lentamente tus brazos, pecho y piernas a la posición inicial. Con series de alrededor de 10 repeticiones estará bien para empezar."
                },
                "Dominadas escapulares": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1GVrdFU8LyqHB-lo3FD3mnV4FwVgl_FXb",
                    "imgEjercicios": [],
                    "tutorial": "-Ydlap3r3Ww",
                    "Descripcion": "Para realizarlas nos colgaremos de una barra de dominadas y a continuación simplemente elevaremos y deprimiremos (bajaremos) nuestras escápulas, además este ejercicio es bastante bueno ya que dependiendo de nuestra horizontalidad, podemos incidir más sobre la porción media-superior o media-inferior del trapecio."
                },
                "Flexiones escapulares": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1GVrdFU8LyqHB-lo3FD3mnV4FwVgl_FXb",
                    "imgEjercicios": [],
                    "tutorial": "ENPJV-jw6l8",
                    "Descripcion": "Para realizarlas nos colocaremos en la misma posición que usaríamos para realizar unas flexiones y a continuación, realizaremos una retracción con su posterior protección de las escápulas, trabajando por lo tanto nuestros trapecios."
                }
            },
            "Abdominales": {
                "Plancha": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "swqjG8lWRl4",
                    "Descripcion": "Un ejercicio isométrico básico e infaltable en una rutina de abdomen (revisa el final del artículo para acceder a las rutinas), además puedes hacerla en cualquier lugar, se caracteriza por ejercitar los músculos abdominales de una forma muy natural, mediante su función estabilizadora, además la ausencia de movimiento lo hace tener muy bajo riesgo de lesiones o afectaciones a otras partes del cuerpo."
                },
                "Plancha Invertida": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "YPd5U22z454",
                    "Descripcion": "Deberás girar las manos hacia afuera hasta que los dedos miren hacia los pies. Mantén una retracción escapular y saca el pecho hacia fuera. Levanta la pelvis hacia arriba despegando el cuerpo del suelo y contrayendo los glúteos hasta formar una línea recta con el cuerpo."
                },
                "Plancha Lateral": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "bRivOELQVOs",
                    "Descripcion": "La plancha lateral te ayudará a complementar las zonas de la región abdominal que ejercitas con la plancha regular, enfocándote esta vez en los laterales. Puedes hacerlo sobre una mano, sobre el codo, levantando la otra mano o la pierna. Solo ten en cuenta mantener el cuerpo recto y sin bajar o subir de más la cadera."
                },
                "Plancha Lateral con Levantamientos de Cadera": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "b2SWIu-s4KI",
                    "Descripcion": "Esta es una variación dinámica de la plancha lateral normal, esta vez mientras mantienes la postura y desde la posición inicial, llevarás las caderas hacia arriba y de nuevo a la posición inicial. Si te resulta muy sencillo, puedes sostener una mancuerna o algún elemento con la mano de arriba para aumentar la intensidad del ejercicio."
                },
                "Encogimientos": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "bNgQWeQkFZQ",
                    "Descripcion": "El ejercicio clásico de abdominales. Con una buena técnica, es un ejercicio más que puedes agregar a tu repertorio. Ascenso y descenso controlado, manteniendo la cabeza y el cuelo neutros. Puedes hacer una pequeña pausa en la parte alta para mayor intensidad."
                },
                "Encogimientos dobles": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "ddgNpxIh47A",
                    "Descripcion": "Para hacer este ejercicio deberás mover subir al mismo tiempo tanto tu espalda alta y y tus caderas, hasta que puedas tocar las rodillas con tu codos. Recuerda no tirar de tu cuello para subir ya que solo lo lastimarías."
                },
                "Bicicleta": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "W4XIrNTOy2M",
                    "Descripcion": "Para este movimiento elevarás la parte alta de tu espalda de forma lateral mientras levantas la rodilla opuesta, después harás el movimiento con el lado inverso completando así una repetición."
                },
                "Elevación de rodillas colgado": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "qupCs50p-pQ",
                    "Descripcion": "Puedes hacer este ejercicio en una barra de dominadas o anillas, simplemente debes colgarte, puedes hacerlo con los brazos extendidos, después, empezando con las piernas totalmente extendidas subir las rodillas flexionándolas hasta acercarlas a tu pecho, para terminar la repetición bajarás de nuevo las piernas de forma controlada hasta volver a la posición inicial."
                },
                "Elevación de rodillas hacia los costados": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "13mb5B5jpIE",
                    "Descripcion": "El ángulo con que suben las piernas respecto al tronco, buscarás que tus rodillas vayan hacia uno de los lados de tu pecho enfocándote en que tu abdomen se flexione, luego bajarás de forma controlada a la posición inicial y harás el movimiento hacia el otro lado."
                },
                "Pose del Barco": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "bmHfokd4vuE",
                    "Descripcion": "Subirás tanto tu espalda como tus pies con tus manos hacia adelante para ayudarte con el balance, intenta mantener la posición tanto como te sea posible y no olvides controlar tu respiración todo el tiempo, al terminar baja tu espalda y piernas controladamente."
                },
                "Elevación de piernas en Suelo": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "dj1ZHB_vSV8",
                    "Descripcion": "Lo que harás es simple, subir las piernas completamente mientras mantienes la espalda apoyada en el suelo. En caso de que sientas molestias en la espalda baja, coloca tus manos debajo de tus glúteos. El ascenso y descenso procura que sea lo más controlado posible. Para aumentar la intensidad, mantén los pies en el aire en todo momento sin que toquen el suelo."
                },
                "Crunch Lateral «El Pescadito»": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "KPgmP5TMozQ",
                    "Descripcion": "Un ejercicio muy bueno para ejercitar los oblicuos, podemos decir que es la versión lateral de las abdominales en V."
                },
                "Hollow Body Hold": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "bN17HBqLe9M",
                    "Descripcion": "Un ejercicio que parece sencillo a simple vista, pero te aseguro que será intenso. Es importante NO despegar la espalda baja del suelo, debe estar permanentemente en contacto con el suelo, y esto se logra tensionando de forma constante la zona abdominal."
                },
                "Planche Lean": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "08bQcDeNdYs",
                    "Descripcion": "Muy utilizado como parte del entrenamiento para lograr la Full Planche. Un ejercicio isométrico que consiste en mantener las escápulas protraídas y apretar glúteos lo más que podamos. Puedes hacer con un agarre normal o agarre diamante."
                },
                "Escaladores": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "6uoEncbLSlw",
                    "Descripcion": "Los muy conocidos escaladores. Desde la posición de plancha con brazos extendidos, lleva una rodilla al mismo codo, y vuelve hacia atrás, para hacerlo con la otra pierna. Procura enfocarte en tensar tu zona abdominal en cada repetición."
                },
                "Elevaciones en V (V ups)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "s2It_M486dY",
                    "Descripcion": "Este es uno de esos ejercicios que realmente te exigen en cada repetición, harás el movimiento normal de un crunch, además de eso, levantarás las piernas e intentarás tocarlas con tus manos, al bajar extiende tus brazos sobre tu cabeza y prepárate para repetir el movimiento. La extensión de los brazos hace aun más difícil el movimiento de subida. Aunque este es un ejercicio muy bueno para activar tu abdomen también debemos ser conscientes de la tensión que produce en la espalda, así que cuando sientas que ya no puedes hacer el movimiento con buena forma o empiezas a sentir alguna molestia en tu espalda sería bueno que pasaras a un ejercicio diferente o descansaras."
                },
                "Tijera Abdominal": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "T9zvPlsc5pg",
                    "Descripcion": "Este es otro de esos ejercicios que se ven realmente sencillos, pero al hacerlos te darás cuenta de lo bien que activan tus músculos abdominales. Lo que harás es acostarte sobre tu espalda, puedes poner tus manos bajo la espalda o a los lados y levantas ligeramente las piernas estiradas. El movimiento consiste en separar y luego cruzar las piernas una sobre la otra alternándolas."
                },
                "Sit Up de Momia": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "0XIzzxw6Af8",
                    "Descripcion": "Un ejercicio más con un nombre curioso, el ejercicio es básicamente un sit up pero con algunas particularidades. Para hacerlo correctamente debemos mantener las piernas inmóviles y pegadas al suelo, de esta forma el esfuerzo se centra en la zona abdominal, como con otros ejercicios de este tipo, siempre debes estar pendiente de no sobrecargar tu espalda."
                },
                "Flexiones caballito": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "EZRA1SdrBj0",
                    "Descripcion": "Este es un ejercicio muy poco común y que además de ser bueno para ejercitar el abdomen trabaja fuertemente tus tríceps y pectorales, se puede decir que es un híbrido entre flexiones de brazos y levantamiento de caderas en plancha. Lo que haremos será iniciar en posición de flexión de brazos con las piernas sobre una superficie más alta, al hacer el movimiento de bajada dejaremos que nuestro abdomen baje al suelo, y al subir subiremos las caderas para conseguir una posición de V invertida."
                },
                "El Gusanito": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "mxca4Lk8jMg",
                    "Descripcion": "Excelente ejercicio no solo para entrenar lo abdominales sino también ideal para incluir en calentamientos ya que activa gran parte de la musculatura del cuerpo."
                },
                "Plancha Dinámica": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "WMgKFfFfn7A",
                    "Descripcion": "Variante de la plancha frontal, pero en este caso pasamos de un ejercicio isométrico a uno dinámico haciendo énfasis en el core y los tríceps."
                },
                "Elevación de Piernas": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "_-9cPvtGbaI",
                    "Descripcion": "Seguro este movimiento se te hará parecido al levantamiento de rodillas, efectivamente el movimiento es básicamente el mismo pero con muchas más dificultad, ya que al alejar los pies de tu cuerpo la carga a elevar será mayor. Iniciarás colgando de una barra alta o anillas, y de forma controlada elevarás las piernas por lo menos hasta que queden en posición horizontal. También se puede hacer el movimiento hasta que los pies lleguen a la barra, es decir, prácticamente verticales, aunque la verdad es que muchos lo logran usando el movimiento de sus hombros, esto no está para nada mal, pero realmente no aporta algo más al ejercicio abdominal, si tienes la flexibilidad suficiente intenta llegar hasta este punto sin mover tu hombros, solo elevando las piernas."
                },
                "Spiderman Pushups": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "jqHGkN07MGI",
                    "Descripcion": "Este ejercicio al igual que las flexiones regulares, esta variante nos permite fortalecer nuestros triceps y pectorales, pero al adicionar la flexión de la rodilla hacia el costado nos permite una excelente activación de los oblicuos."
                },
                "Codo a Rodilla en Plancha Lateral": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "eJij4jPlv1U",
                    "Descripcion": "Como ya lo lo hemos visto, solo la plancha lateral es un excelente ejercicio para los abdominales oblicuos, además, al agregar el movimiento del codo hacia la rodilla estamos aumentando la tensión y haciendo más difícil mantener el equilibrio, lo que a su vez nos exige fuerza del abdomen en términos de estabilidad."
                },
                "Plancha Delfín": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "08Qt_U5qvsY",
                    "Descripcion": "Puedo asegurarte que sentirás una intensa quemazón en la zona abdominal luego de ejecutar varias repeticiones de esta variante de la plancha tradicional. Además, sentirás bastante trabajo también en los hombros y en los isquiotibiales."
                },
                "Plancha con Patada Diagonal": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1ddCrwLcVUj6mVn3gjGuF25cO65CoTzlZ",
                    "imgEjercicios": [],
                    "tutorial": "seYCI3j4344",
                    "Descripcion": "Este es un excelente y completo ejercicio, además de ejercitar los abdominales oblicuos se activarán tus hombros, tríceps y varios grupos musculares, y mejorarás tu equilibrio."
                }
            },
            "Glúteos": {
                "Zancada desde el Fondo": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "zhzi4iUry58",
                    "Descripcion": "La posición inicial es de pie, con las manos dispuestas en jarra, sobre la cintura, y las piernas algo separadas. Toma aire y da un paso hacia delante. Procura que el torso esté recto y perpendicular al suelo cuando lleves a cabo el movimiento. Lo que hay que evitar en la medida de los posible son los balanceos."
                },
                "Hip Thrust sobre las Manos": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "ymSczYg1zVc",
                    "Descripcion": "Para empezar con este ejercicio siéntate, dobla tus rodillas frente a ti abiertas al ancho de tus caderas. Pon tus manos en el suelo de forma que queden bajo los hombros con tus dedos apuntando hacia afuera. Ahora, usa la tensión de tus glúteos para levantarte hasta llegar a una «forma de mesa»."
                },
                "Hip Thrust (sobre la espalda)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "0iwQ5H8ygW8",
                    "Descripcion": "Acuéstate boca arriba con las rodillas flexionadas y los pies abiertos al ancho de los hombros. Levanta las caderas del suelo elevándolas lo máximo que puedas, tensionando los glúteos y manteniendo tu abdomen rígido. En este ejercicio también es bueno mantener la posición durante varios segundos dependiendo de tu resistencia y después bajar lentamente."
                },
                "Saltos Laterales": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "LWpPLFvVqhM",
                    "Descripcion": "También llamados «patinadores laterales», son un buen ejercicio para empezar a desarrollar la explosividad en tu tren inferior. Inicia parado con los pies juntos, inclínate hacia adelante presionando tus caderas hacia atrás, mantén tu espalda recta y tus abdominales rígidos. Da un salto largo hacia la derecha y aterriza suavemente sobre tu pie derecho, ahora, da el salto largo hacia la izquierda, presionando con tus glúteos para realizar el salto y usa tu pie izquierdo para aterrizar."
                },
                "Hip Thrust con Marcha": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "qS3xuHINbYI",
                    "Descripcion": "Acuéstate boca abajo con las rodillas flexionadas y levanta tus caderas (como vimos en el Hip Thrust). Ahora, levanta ligeramente tu pie izquierdo y endereza la pierna. Intenta mantener la posición de las caderas, es decir, sostenlas siempre lo más alto posible sin que se flexionen con el movimiento de tu pierna. Para terminar, baja tu pie izquierdo y sube inmediatamente el derecho, como si se tratara de una marcha. Repite el movimiento teniendo presente que la presión del glúteo debe ser constante para levantar al máximo las caderas."
                },
                "Sentadilla Diagonal": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "x_IrV2O9_FE",
                    "Descripcion": "Inicia parado con los pies más abiertos que el ancho de las caderas, da un paso hacia atrás con tu pie derecho en diagonal enviando también las caderas hacia atrás, dobla tu rodilla derecha y mantén la izquierda siempre recta al bajar. Mantén tu pecho levantado y el abdomen tenso. Regresa al punto inicial y repite con la pierna opuesta."
                },
                "Sentadilla lateral alternada": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "l3U5-c7xpho",
                    "Descripcion": "Da un paso hacia hacia tu derecha, lleva las caderas hacia atrás y dobla tu rodilla derecha hasta una sentadilla profunda. Ahora cambia hacia el otro lado, doblando tu rodilla izquierda y estirando la derecha. Puedes realizar el ejercicio volviendo a la posición inicial de los pies tras cada repetición por lo que tendrás que realizar un movimiento un poco más explosivo. O un poco más fácil, manteniendo los pies separados y quietos durante el ejercicio."
                },
                "Zancadas Caminando": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "xUrUIQdzfI4",
                    "Descripcion": "Las zancadas seguramente serán un viejo conocido en tus rutinas de tren inferior si llevas un buen tiempo ejercitándolo. En esta variante empezarás dando el paso con tu pie derecho, y bajarás usando tus glúteos, pantorrillas y manteniendo tu abdomen rígido. Ahora levanta tu pie izquierdo y pasa inmediatamente a hacer la zancada con éste."
                },
                "Zancada Cruzada": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "8ImCPCIWuy0",
                    "Descripcion": "Inicia parado con tus pies al ancho de tus hombros y levanta tu pie izquierdo dando un paso hacia atrás y la derecha cruzándolo tras tu pie derecho. Desde esta posición cruzada haz la zancada activando glúteos, abdominales y pantorrillas para bajar. Empuja con tu pie izquierdo para volver a la posición inicial y repite cambiando de pierna."
                },
                "Sentadilla Pistol Asistida": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "zoSErCkBl8k",
                    "Descripcion": "Ponte de pie junto a una pared, marco de puerta, silla estable, o cualquier objeto que puedas usar para apoyar tu mano con seguridad. Sujeta el soporte con tu mano derecha y levanta tu pierna derecha a algunos centímetros del suelo. Envía tus caderas hacia atrás y tensionando el glúteo izquierdo baja haciendo una Sentadilla Pistol con la ayuda de tu soporte. Levántate usando la silla para ayudarte y repite cambiando de pierna."
                },
                "Sentadilla Búlgara": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1s8GTY0D461KZFryIpksD08uyvTpdmCcL",
                    "imgEjercicios": [],
                    "tutorial": "K-6DG1hcHzU",
                    "Descripcion": "Pon tu pie izquierdo hacia atrás sobre un banco bajo o escalón, lo suficientemente cerca para que la pierna izquierda quede ligeramente flexionada. Envía las caderas hacia atrás y dobla la rodilla derecha para bajar haciendo una sentadilla. Usando tu glúteo derecho levántate hasta la posición inicial, realiza otra serie con la otra pierna."
                }
            },
            "Brazos": {
                "Flexiones con Dedos (Antebrazos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "a_UyN0n_4fs",
                    "Descripcion": "Una forma en la que los antebrazos se activan es con el movimiento de las muñecas, por eso este movimiento será haciendo flexiones con ellas. Para esto puedes empezar en posición de flexión de brazos o apoyando tus rodillas en el suelo si quieres empezar con menor dificultad. El movimiento consistirá en levantar las palmas de las manos apoyándonos en nuestros dedos, esa tensión en los dedos también agrega mucha carga al antebrazo, por lo que verás que es un excelente ejercicio."
                },
                "Flexiones de Muñecas (Antebrazos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "Ti2pBxDjmQ0",
                    "Descripcion": "Esta vez haremos el movimiento opuesto, para esto iniciarás apoyado en los nudillos, y te levantarás irguiendo tus dedos, un ejercicio un poco más desafiante pero muy bueno para ejercitar los extensores de la muñeca. Se puede empezar con las rodillas apoyadas en el suelo para disminuir la dificultad."
                },
                "Dominadas con Toalla (Antebrazos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "h0aMSXiiY4E",
                    "Descripcion": "Esta vez usaremos otro objeto fácil de conseguir para trabajar en nuestra fuerza de agarre, solamente tienes que usar una toalla corta y dejar cada una de sus puntas a un lado de la barra. Tomaremos la toalla por cada uno de esos lados y haremos las dominadas. Si te cuesta un poco al principio puedes trabajar solo en el agarre, manteniéndolo todo el tiempo posible."
                },
                "Dominadas Supinas Excéntricas (Bíceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "Dx740NIKX94",
                    "Descripcion": "Una vez que logres soportar el peso de tu cuerpo en la posición de Chin Up (Biceps flexionados y con el mentón por encima de la barra), puedes empezar con las Chin Ups negativas, para esto puedes usar un banco que te ayude a subir a la barra o una barra menor a tu estatura, Empezarás en la parte alta de la barra e intentarás bajar de la forma más lenta y controlada posible, esta es una gran forma de seguir construyendo la fuerza necesaria, a la vez que tu cuerpo se empieza a acostumbrar al movimiento para lograr el Chin Up."
                },
                "Dominadas Supinas (Bíceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "SG_gvhrRokw",
                    "Descripcion": "Antes que nada, no sobra hacer la aclaración de los que son las Chin Ups y su diferencia con los Pull Ups, como algunos ya sabrán la diferencia se encuentra en el agarre. Cuando tomamos la barra en posición de pronación (con las palmas hacia adelante) se trata de un Pull Up o Dominada Prona. Cuando tomamos la barra con los palmas apuntando hacia atrás es una Chin Up en la que el mayor esfuerzo se enfoca en los biceps y en menor medida en la espalda y tríceps. El músculo que trabajemos también dependerá de la apertura de las manos, si es más ancho que la amplitud de los hombros la carga será más hacia la espalda."
                },
                "Headbangers (Bíceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "D4r7H5t5eb8",
                    "Descripcion": "Aunque este ejercicio se inicia en la posición del Chin Up es realmente muy diferente en su ejecución. Para este ejercicio no subiremos y bajaremos, sino que intentaremos alejarnos lo más posible de la barra pero sin bajar. De ahí el nombre del ejercicio, ya que lo que haremos será alejar y acercar la cabeza de la barra, es un ejercicio especialmente bueno para los bíceps."
                },
                "Push Up Hindú (Bíceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "nBLy1IGtSJ8",
                    "Descripcion": "Para hacerlo debes iniciar en la posición de Push Up, después, levanta tus caderas y llévalas hacia atrás, quedando en una posición de v invertida. En ese momento, empieza a enviar tu torso hacia adelante mientras doblas tus brazos para llevar tu pecho muy cerca al suelo. Recuerda hacer todo esto muy lentamente. Una vez tu torso haya quedado totalmente extendido terminarás el movimiento estirando los brazos y enviando tu cuerpo nuevamente hacia atrás."
                },
                "Flexiones": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "2ZSq1BRYwAI",
                    "Descripcion": "Indistintamente del tipo de flexión que se vaya a realizar, los puntos de apoyo principales son los pies y las manos. Ambos deben colocarse en una posición separada entre sí, dejando un espacio algo mayor entre las manos y con los dedos dispuestos hacia el frente. Además, es necesario que el tronco esté recto y alineado con las piernas. Pero es evidente que no sólo con colocar los pies y las manos es suficiente, por lo que existen diferentes tipos de flexiones que requieren posiciones distintas."
                },
                "Flexiones a Una Mano (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "knI-3YOp7Xs",
                    "Descripcion": "Para realizar este ejercicio, párate a unos pies de distancia de la pared. Inclínate hacia la pared y coloca las palmas contra ella, manténlas a una distancia un poco mayor que el ancho de los hombros. Doblando y enderezando los brazos, imita el movimiento hacia arriba y hacia abajo de una flexión de brazos estándar."
                },
                "Fondos regulares (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "hSfqZAyIl8g",
                    "Descripcion": "Si queremos enfocar el trabajo en los tríceps, al momento de realizar los fondos, deberíamos intentar descender y ascender lo más verticalmente posible. Si nos inclinamos hacia adelante en cada repetición, aparte de aumentar notablemente la dificultad del ejercicio, estaremos enfocando el trabajo en los pectorales."
                },
                "Fondos en Barra Recta (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "fdrhUMQnDCk",
                    "Descripcion": "Esta variante de fondos se realiza en una barra recta, generalmente en la barra que utilizamos para hacer dominadas. Es un buen ejercicio en caso de que no dispongamos de unas barras paralelas para hacer fondos tradicionales o en caso de que queramos realizar nuestro primer Muscle Up o mejorar la técnica."
                },
                "Fondos en Banco (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "c3ZGl4pAwZ4",
                    "Descripcion": "De todos los propuestos hasta el momento este es uno de los más sencillos, y se lo recomendaría principalmente a aquellas personas novatas, o como ejercicio secundario en una biserie o superserie. Para aumentar la dificultad, recomiendo elevar los pies en otro banco o alguna superficie alta."
                },
                "Fondos Coreanos (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "FbaPwllLxTQ",
                    "Descripcion": "Hoy en día, principalmente en el ámbito del freestyle, este ejercicio es muy utilizado ya que forma parte de la secuencia del movimiento Hefesto, donde se empieza en una posición de Skin The Cat o Back Lever hasta finalizar en la primera parte de un Fondo Coreano."
                },
                "Flexiones en Handstand (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "Eec50GWqlEs",
                    "Descripcion": "Para nosotros los calisténicos este es uno de los mejores ejercicios para entrenar los hombros. Además, también es muy útil para entrenar los tríceps de manera eficiente. Puedes comenzar haciéndolas contra una pared, y a medida que ganes fuerza podrás hacerlas libremente sin asistencia."
                },
                "L-Sit y V-Sit (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "I1arbAXr6b8",
                    "Descripcion": "Una aclaración importante, si queremos utilizar estos ejercicios para tríceps, debemos hacerlos en barra recta, paralelas o en el suelo. Las variantes colgados en barra de dominadas no cumplirían este próposito."
                },
                "Fondos Imposibles (Tríceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1MR0bOyJlIMk0GMxEmeoFEBEWnSZI-GJB",
                    "imgEjercicios": [],
                    "tutorial": "s3DK889a3Lg",
                    "Descripcion": "Un ejercicio muy utilizado hoy en día en las competiciones de freestyle, donde luego de hacer un Impossible Dip el competidor pasa a realizar una Full Planche, por ejemplo."
                }
            },
            "Piernas": {
                "Sentadilla Asistida (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "3s48BrQvoPY",
                    "Descripcion": "Si no eres capaz de realizar una sentadilla, entonces esta opción es para ti. Utilizando una silla o banco, podrás descender hasta sentarte y luego volver a subir. Si quieres añadirle un poco más de dificultad, puedes hacerlo con asistencia de un poste o un palo, de esta manera podrás aumentar un poco más el rango de movimiento al poder descender más."
                },
                "Sentadilla Isométrica (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "-qXuHrdmk4g",
                    "Descripcion": "Este es uno de los ejercicios en los puedes sentir los cuádriceps activados todo el tiempo, se trata de mantener el movimiento de la sentadilla con la espalda apoyada contra una pared, empieza con los pies ligeramente más adelante que el resto de tu cuerpo, esto para que cuando bajes tus rodillas no sobrepasen la punta de los pies, y los muslos queden paralelos al suelo, en ese momento tus cuádriceps estarán activados a tope."
                },
                "Sentadillas (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "SzOTD_k59Js",
                    "Descripcion": "es muy importante que la espalda no se curve y que tu mirada esté hacia al frente, aunque el lugar al que dirijas tu mirada no puede parecer importante, lo es ya que evita que inclines tu cuello causándole cargas inapropiadas. Si ya has logrado suficiente flexibilidad y fuerza puedes intentar hacer la sentadilla profunda, es decir, dejando la cadera más baja que la altura de las rodillas antes de volver a subir."
                },
                "Sentadillas con pies elevados (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "6cmBiDXgvCk",
                    "Descripcion": "Exactamente igual al ejercicio anterior, pero en esta ocasión apoyaremos los talones en alguna superficie apenas más elevada que el suelo. Esto nos permitirá descender de forma más profunda en la sentadilla, haciendo que las rodillas sobrepasen la punta de los pies (tranquilo, si no tienes problemas previos de rodillas, no te sucederá nada) y de esta forma la activación de los cuádriceps será mayor."
                },
                "Zancadas o Estocadas (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "FtNBlVNKrs0",
                    "Descripcion": "Para este movimiento iniciarás con los pies a una distancia menor que el ancho de tus hombros, lo que harás será dar un paso largo hacia al frente con uno de tus pies, dejando el otro en su misma posición y levantando el talón, a continuación bajarás tanto como puedas (si tocas la rodilla con el suelo, estarás aprovechando el máximo Rango de Movimiento). Para terminar el movimiento vuelve a subir activando la pierna de adelante y devolviendo el pie a su posición inicial. Si quieres aumentar la intensidad, realiza todas las repeticiones con una pierna y luego con la otra."
                },
                "Sentadilla Una Pierna en Banco (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "wScWJWqbXGY",
                    "Descripcion": "Este movimiento te servirá de preparación para ejercicios más complejos como el siguiente en esta lista, empezarás de espaldas al banco con una pierna extendida hacia adelante, al igual que tus brazos y tu espalda, después, descenderás lo más lento posible hasta el banco, es decir, sin bajar de golpe, y subirás de nuevo usando una sola pierna."
                },
                "Sentadilla Una Pierna (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "PxNHR5K8610",
                    "Descripcion": "es un ejercicio que exigirá al máximo tu flexibilidad, equilibrio y fuerza, y es sin duda uno de los más duros de lograr para ejercitar tus piernas. La posición será muy parecida a la versión asistida, una pierna elevada y brazos hacia adelante haciendo contrapeso. Igualmente intenta descender lo más lento posible, tanto para lograr una mejor activación del cuádriceps como para que no pierdas el equilibrio. Para terminar, lo más difícil, volver a subir usando una sola pierna, es un momento de mucha tensión para los músculos pero también es una satisfacción muy grande la que sentirás cuando lo logres."
                },
                "Paseo del pato (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "a0mf9DaqbUM",
                    "Descripcion": "Aunque este ejercicio pueda parecer gracioso, el hecho de estar permanentemente en posición de sentadilla profunda y tener que avanzar hacia adelante o atrás hará que la dificultad del ejercicio se eleve. Mientras más largos sean los pasos, más intenso será el ejercicio. También puedes caminar de forma lateral o hacia atrás para aumentar la dificultad."
                },
                "Sentadilla Isométrica Una Pierna (Cuádriceps)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "CSpdGiFvY70",
                    "Descripcion": "Puede parecer sencillo pero realmente no lo es. Te invito a probar esta variante avanzada de la clásica Wall Sit que he mencionado más arriba. Permanecer 30 segundos en esa posición no será tan fácil hasta que lo pruebes…"
                },
                "Press de pierna en barra fija o paralelas (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "79r_I7i2pSE",
                    "Descripcion": "También puedes realizar en tensión isométrica o con una sola pierna si quieres darle mayor dificultad. Un ejercicio extremadamente bueno para entrenar los isquios."
                },
                "Puente deslizando los pies (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "jj_mV1cYRNA",
                    "Descripcion": "Puedes hacerlo en superficies donde el deslizamiento sea sencillo o utilizar algún tipo de trapo o paño deslizante para facilitar el ejercicio en superficies con mayor roce."
                },
                "Puente de 'ranita' (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "MQ62r2V7Lw8",
                    "Descripcion": "De cubito dorsal, o de espalda, juntamos las plantas de los pies y con el apoyo de los borde externos despegamos los glúteos del piso. involucramos mucho de glúteo además de isquiotibiales en este ejercicio."
                },
                "Puente con alcances alternados por sobre la cabeza (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "u6ROqZiFr9s",
                    "Descripcion": "Además de ejercitar los isquiotibiales, con esta modalidad podemos agregar esfuerzo a los oblicuos."
                },
                "Puente con piernas muy juntas (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "fG6we-XSqRk",
                    "Descripcion": "De esta manera juntando las piernas sin dejar espacio entre ellas, concentras más el trabajo en los isquiotibiales y en los glúteos, mermando la actividad de los aductores."
                },
                "Elevación de glúteos con una pierna (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "GtbXyWuPYCE",
                    "Descripcion": "Túmbese boca arriba con los pies apoyados en el suelo. Sus rodillas deben estar a 90º Sus pies deben estar separados al ancho de los hombros. Levante ligeramente los dedos de los pies. Coloque sus manos a ambos lados de sus caderas. Contraiga el suelo pelvico y el core mientras mantiene su pecho levantado. Levante la pierna derecha hacia el techo. A través de su talon izquierdo, extienda sus caderas verticalmente mientras exhala. Aguante la posición durante el tiempo requerido. Vuelva a la posición inicial con un suave movimiento y repita con la otra pierna."
                },
                "Puente con una pierna y la otra cruzada (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "2EyVj525NRk",
                    "Descripcion": "Además de que una sola pierna realiza el esfuerzo, apoyamos de manera cruzada la otra pierna y le agregamos el peso de este segmento a la extremidad que se ejercita."
                },
                "Puente con pies elevados (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "V-GsfUFOsNg",
                    "Descripcion": "Para agregarle mayor dificultad puedes realizarla en tensión isométrica. Con pies elevados, alejamos nuestro centro de gravedad del suelo, por lo tanto la estabilidad es menor, obligando a ocupar mayor fuerza para mantenerse estable."
                },
                "Puente con un solo pie elevado (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "zI0yglubLpE",
                    "Descripcion": "Para agregarle mayor dificultad puedes realizarla en tensión isométrica. Igual que el anterior pero aún más complicado."
                },
                "Ejercicio del gusanito (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "6Nf8HEK6o2k",
                    "Descripcion": "Este es un ejercicio mucho más compuesto ya que mezcla también empuje en la zona superior del cuerpo. Lo esencial de este ejercicio es volver a la posición inicial de pie sin extender las rodillas."
                },
                "Press de pierna en cuadrupedia (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "8AgzrKh8ahg",
                    "Descripcion": "Ejercicio bastante fácil de realizar. Espalda siempre recta, recomiendo mirar hacia abajo (no hacia el frente como en el video) y la rodilla debe estar en un angulo de 90° antes de llevar el talón al glúteo."
                },
                "Puente con rodillas extendidas (Isquiotibiales)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "_6do8xuLh0Y",
                    "Descripcion": "Este ejercicio puedes realizarlo con una sola pierna o en tensión isométrica para cambiar la dificultad. Al tener menor rango de movimiento la cadera, los isquiotibiales se llevan la mayor parte del esfuerzo dejando el glúteo casi fuera del ejercicio."
                },
                "Elevación de talón a una pierna (Gemelos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "NohHN2_GUz4",
                    "Descripcion": "Es el ejercicio que nunca falta en las rutinas el día de piernas. Movimiento simple, comenzar de pie y realizar elevaciones de talón concentrando el gemelo. Para aumentar el esfuerzo, situar la parte delantera del pie en el borde de un escalón o bordillo y cuando realicéis el movimiento descendente, bajar los talones todo lo que podáis. Aguantar un par de segundos la posición tanto en la parte más elevada como en la inferior para evitar usar el rebote."
                },
                "Paseo del pato (Gemelos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "7CV7ZvkDf1M",
                    "Descripcion": "Un ejercicio que requiere buena movilidad para ser realizado. Entrenaremos además los cuádriceps, pero si deseas enfocar el trabajo en gemelos, realízalo en puntas de pie."
                },
                "Elevación soleo en cuclillas (Gemelos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "N_NeYFIZri4",
                    "Descripcion": "Ejercicio similar al anterior pero en este caso colocaros en posición de cuclillas, apoyándoos en una silla/banco o sin apoyo y realizar las elevaciones de punteras."
                },
                "Saltos en puntas de pie (Gemelos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "ZvW4YYpMB5M",
                    "Descripcion": "Consiste en realizar pequeños saltos en puntas de pie, por tiempo. Lo ideal es permanecer en puntas de pie durante todo el recorrido, incluso durante el contacto con el suelo. Si te resulta difícil, puedes apoyar los pies completos antes de volver a saltar."
                },
                "Saltos en Tijera (Tobillos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "nqj9F-EIGXw",
                    "Descripcion": "Iniciando en posición de zancada da un salto cambiando la posición de los pies en el aire cayendo con el pie opuesto adelante, por supuesto, deberás caer sobre los tobillos para amortiguar la caída y activar los músculos que estabilizan esta articulación."
                },
                "Saltos de Sentadilla Parcial (Tobillos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "IiHH0EWo8-k",
                    "Descripcion": "En este ejercicio harás un movimiento parecido al de la sentadilla tradicional, solo que esta vez bajarás solo hasta un cuarto de la sentadilla total y subirás de nuevo dando un salto, recuerda siempre aterrizar suavemente usando la punta de tus pies para amortiguar el impacto."
                },
                "Caminar sobre Talones (Tobillos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "WhzNEOlxCg0",
                    "Descripcion": "Otro muy buen ejercicio para los tobillos que nos reta creando inestabilidad, como su nombre nos lo dice, se trata solamente de caminar apoyándonos sobre los talones, de esta forma fortalecerás los músculos que soportan la parte frontal del tobillo."
                },
                "Sentadillas en Puntas de Pies (Tobillos)": {
                    "imgPortada": "https://drive.google.com/uc?export=view&id=1x5m_p8eKUp7nKu8CnCZ8J_HqmHOELgZ1",
                    "imgEjercicios": [],
                    "tutorial": "KHDCPVvJY88",
                    "Descripcion": "Puedes empezar el movimiento con una sentadilla tradicional, con los pies completamente apoyados sobre el suelo, harás el movimiento de bajada y al subir también subirás tus talones quedando parado en puntas de pies, desde ahí, intenta seguir todo el tiempo en punta de pies. Recuerda que puedes apoyarte de una pared o cualquier soporte si en los primeros intentos te cuenta mucho mantener el equilibrio."
                }
            }
        }
    ]
}